import React from 'react';

const Description = () => {
    return (
        <div>
            <p className='text-xl'><span className='font-sans text-red-600 font-bold '>মা এ্যাম্বুলেন্স সার্ভিস </span> ঢাকা থেকে বাংলাদেশের সব জেলায় বিভিন্ন ধরনের এ্যাম্বুলেন্স  সেবা প্রদান করি। আমরা এসি এ্যাম্বুলেন্স, নন-এসি এ্যাম্বুলেন্স, ফ্রিজার এ্যাম্বুলেন্স এবং আইসিইউ, সিসিইউ, এনআইসিইউ এ্যাম্বুলেন্স সেবা প্রদান করি। ঢাকা শহরে ২৪/৭ ঘন্টা এ্যাম্বুলেন্স সেবা পাওয়া যায়। পাবনা সদরে এসি এ্যাম্বুলেন্স এবং নন-এসি এ্যাম্বুলেন্স সেবা ২৪ ঘণ্টা দিতে প্রস্তুত। আমরা সবসময় জরুরি এ্যাম্বুলেন্স সেবা প্রদান করতে প্রস্তুত।

                আমরা বাংলাদেশের সর্বত্র সব ধরনের অ্যাম্বুলেন্স সেবা প্রদান করি। যখন আপনার কোনো এ্যাম্বুলেন্স প্রয়োজন, তখন শুধু আমাদের কল করুন। আমরা সবসময় জরুরি এ্যাম্বুলেন্স এ্যাম্বুলেন্স সেবা প্রদান করতে প্রস্তুত। পাবনা এ্যাম্বুলেন্স এ্যাম্বুলেন্স কোম্পানি সের এ্যাম্বুলেন্স। আমরা জরুরি এ্যাম্বুলেন্স সেবা প্রদান করি, তাই আমাদের কোম্পানি সেরা। যদি আপনি সেরা এ্যাম্বুলেন্স সেবা চান, তাহলে আমাদের সাথে যোগাযোগ করুন। বাংলাদেশের সব জেলার জন্য মানসম্মত এ্যাম্বুলেন্স সেবা দিতে প্রস্তুত । ইনশা আল্লাহ</p>
        </div>
    );
};

export default Description;